@extends('frontend.layout.main')

@section('more_css')
@stop

@section('page_content')
<img src="/assets/frontend/images/ban-about.jpg" class="img-responsive" alt="Responsive image">
<div style="width: 980px;margin: 100px auto;">
    <div class="bt_con_about1"> <p>
    浙江艾维利木业有限公司坐落于有“实木之都“之称的南浔，集地板研发、生产、品牌行销领于一体。公司拥有德国顶尖的高效数字智能化生产设备，拥有全球A级的进口原木，主要生产加工实木地板、实木多层地板、强化地板，多年来致力于为全球消费者提供品质卓越、时尚领先的地板产品。艾维利地板已经逐步实现设计、生产、行销的国际化运作。企业先后通过“ISO09001国际质量管理体系认证”、“ISO014001国际环境管理体系认证”，艾维利地板销售网络及贸易已覆盖全国30多个省市及北美、欧洲等50多个国家和地区，是具有全球竞争力的优势企业之一，是具有全球竞争力的优势企业之一。<br>
    <br>
    公司自成立以来，艾维利地板一直坚持“质量是企业生存之本”的原则，将产品质量视作企业品牌战略成败的生命；致力于“以人为本，服务细心”的经营理念，全面推行"用心服务，以客为尊”服务标准。公司与国内一流的林业学院、林业研究中心建立了长期技术合作关系，与德国豪迈公司建立战略伙伴关系，公司在行业内组建了一流的产品研发中心，先后获得二十多项专利技术，使企业推出的每一款产品都能在极短时间内占据中国木地板品牌市场制高点。<br>
    <br>
    展望未来，专注于中国木地板领域领军发展的艾维利地板，将以"诚信、务实、创新"的企业精神，以“品质全球化、市场全球化、管理全球化、品牌全球化、产品全球化”为发展理念，积极助推中国地板品牌发展，为振兴民族工业品牌奉献着自己的力量，以前瞻性眼光和全球化视野，致力于打造国际一流地板品牌而努力。
    </p>
    <p>
        <img src="http://www.aiweilifloor.com/upfile/image/20160122/20160122125555_85093.jpg" alt="">
    </p>
    <p>
        <br>
    </p>
    <p align="center">
        <img src="http://www.aiweilifloor.com/upfile/image/20160113/20160113090731_81416.jpg" alt=""> 
    </p> </div>
</div>
@stop

@section('more_js')
@stop


