@extends('frontend.layout.main')

@section('more_css')
@stop

@section('page_content')
<img src="/assets/frontend/images/ban-contact.jpg" style="width: 100%" class="img-responsive" alt="Responsive image">
<div class="box-body" style="width: 980px;margin: 100px auto;">
    <h4>浙江浔工枋家居有限公司地址</h4>
    <p>地址：浙江省湖州市南浔经济开发区浔北科技园区</p>
    <p>邮编：313009</p>
    <p>联系电话：15167163261</p>
    <p>E-mail：384920082@qq.com</p>
    <p>网址：www.yongchendiban.com</p>
    <br>
    <h4>客服中心</h4>
    <p>全国客服中心：400-053-8001</p>
    <p>江浙沪客服中心：0572-3663039</p>
    <p>QQ：384920082</p>
    <br>
    <h4>交通路线</h4>
    <h5>一、苏州方向</h5>
    <p>苏州火车站旁边的北广场汽车站，半小时一班车到南浔，大概2小时15分钟；</p>
    <br>
    <h5>二、杭州方向</h5>
    <p>1、直接在火车站里坐车到长兴，长兴坐汽车到南浔；</p>
    <p>2、在杭州坐公交188路到汽车北站，汽车北站有到南浔的快客，半个小时一班；</p>
    <br>
    <h5>三、上海方向</h5>
    <p>1、上海火车站北广场边上就是上海长途汽车客运总站，到南浔的车很多。</p>
    <p>2、上海虹桥火车站 旁边有直接到南浔汽车客运站的快客，全程约一个小时。</p>
    <br>
    <h5>四、湖州方向</h5>
    <p>1.长兴火车站对面有客运中心,门口有多路公交直接坐到长途汽车站,然后买票上车到南浔即可。长兴到南浔的汽车很多，长兴火车站也有普通客运汽车经过南浔的,但时间不固定。</p>
    <p>2、上海虹桥火车站 2.湖州汽车站 湖州汽车总站到南浔每15分钟一班，从6：00到18：00；</p>
    <br>
    <h5>五、嘉兴方向</h5>
    <p>汽车北站有到南浔的客车，从9：10到16：20。</p>
</div>
@stop

@section('more_js')
@stop
